[{
		"name": "Dolittle",
		"description": "A physician who can talk to animals embarks on an adventure to find a legendary island with a young apprentice and a crew of strange pets.",
		"img": "https://i.imgur.com/F7dEPap.jpg"
	},
	{
		"name": "Mulan",
		"description": "A young Chinese maiden disguises herself as a male warrior in order to save her father.",
		"img": "https://i.imgur.com/bIDoG48.jpg"
	},
	{
		"name": "Sonic the Hedgehog",
		"description": "After discovering a small, blue, fast hedgehog, a small-town police officer must help him defeat an evil genius who wants to do experiments on him.",
		"img": "https://i.imgur.com/1iB3xCu.jpg"
	},
	{
		"name": "Soul",
		"description": "A musician who has lost his passion for music is transported out of his body and must find his way back with the help of an infant soul learning about herself.",
		"img": "https://i.imgur.com/02CZkf3.jpg"
	},
	{
		"name": "Love and MonstersLove and Monsters",
		"description": "In a monster-infested world, Joel learns his girlfriend is just 85 miles away. To make the dangerous journey, Joel discovers his inner hero to be with the girl of his dreams.",
		"img": "https://i.imgur.com/LJ2G0Ct.jpg"
	},
	{
		"name": "Bill & Ted Face the Music",
		"description": "Once told they'd save the universe during a time-traveling adventure, 2 would-be rockers from San Dimas, California find themselves as middle-aged dads still trying to crank out a hit song and fulfill their destiny.",
		"img": "https://i.imgur.com/jCy9lpa.jpg"
	},
	{
		"name": "Fantasy Island",
		"description": "When the owner and operator of a luxurious island invites a collection of guests to live out their most elaborate fantasies in relative seclusion, chaos quickly descends.",
		"img": "https://i.imgur.com/XlKrqo9.jpg"
	},
	{
		"name": "Jumanji: The Next Level",
		"description": "In Jumanji: The Next Level, the gang is back but the game has changed. As they return to rescue one of their own, the players will have to brave parts unknown from arid deserts to snowy mountains, to escape the world's most dangerous game.",
		"img": "https://i.imgur.com/PrGZoqg.jpg"
	},
	{
		"name": "Good Boys",
		"description": "Three 6th grade boys ditch school and embark on an epic journey while carrying accidentally stolen drugs, being hunted by teenage girls, and trying to make their way home in time for a long-awaited party.",
		"img": "https://i.imgur.com/K0vB7nO.jpg"
	},
	{
		"name": "Midway",
		"description": "The story of the Battle of Midway, told by the leaders and the sailors who fought it.",
		"img": "https://i.imgur.com/FcOI090.jpg"
	},
	{
		"name": "Fast & Furious Presents: Hobbs & Shaw",
		"description": "Lawman Luke Hobbs (Dwayne The Rock Johnson) and outcast Deckard Shaw (Jason Statham) form an unlikely alliance when a cyber-genetically enhanced villain threatens the future of humanity.",
		"img": "https://i.imgur.com/Xbz89Z1.jpg"
	},
	{
		"name": "X-Men: Dark Phoenix",
		"description": "Jean Grey begins to develop incredible powers that corrupt and turn her into a Dark Phoenix, causing the X-Men to decide if her life is worth more than all of humanity.",
		"img": "https://i.imgur.com/vCGADPW.jpg"
	}
]
