[{
		"name": "Holidate",
		"description": "Fed up with being single on holidays, two strangers agree to be each other's platonic plus-ones all year long, only to catch real feelings along the way.",
		"img": "https://i.ibb.co/tJRhKqN/1.jpg"
	},
	{
		"name": "The King of Staten Island",
		"description": "Scott has been a case of arrested development since his firefighter dad died. He spends his days smoking weed and dreaming of being a tattoo artist until events force him to grapple with his grief and take his first steps forward in life.",
		"img": "https://i.ibb.co/rmBLf0H/2.jpg"
	},
	{
		"name": "The Half of It",
		"description": "When smart but cash-strapped teen Ellie Chu agrees to write a love letter for a jock, she doesn't expect to become his friend - or fall for his crush.",
		"img": "https://i.ibb.co/GR57c5q/3.jpg"
	},
	{
		"name": "The Wrong Missy",
		"description": "Tim thinks he's invited the woman of his dreams on a work retreat to Hawaii, realizing too late he mistakenly texted someone from a nightmare blind date.",
		"img": "https://i.ibb.co/5M1cQSS/4.jpg"
	},
	{
		"name": "Palm Springs ",
		"description": "When carefree Nyles and reluctant maid of honor Sarah have a chance encounter at a Palm Springs wedding, things get complicated as they are unable to escape the venue, themselves, or each other.",
		"img": "https://i.ibb.co/dD5tXRH/Andy-Samberg-and-Cristin-Milioti-appear-in-Palm-Springs-by-Max-Barbakow-an-official-selection-of-the.jpg"
	},
	{
		"name": "Emma.",
		"description": "In 1800s England, a well meaning but selfish young woman meddles in the love lives of her friends.",
		"img": "https://i.ibb.co/PgXVmsG/6.jpg"
	},
	{
		"name": "Eurovision Song Contest",
		"description": "When aspiring musicians Lars and Sigrit are given the opportunity to represent their country at the world's biggest song competition, they finally have a chance to prove that any dream worth having is a dream worth fighting for.",
		"img": "https://i.ibb.co/FJBLY36/7.jpg"
	},
	{
		"name": "Dil Bechara",
		"description": "The emotional journey of two hopelessly in love youngsters, a young girl, Kizie, suffering from cancer, and a boy, Manny, whom she meets at a support group.",
		"img": "https://i.ibb.co/S55fbxQ/8.jpg"
	},
	{
		"name": "Onward",
		"description": "Two elven brothers embark on a quest to bring their father back for one day.",
		"img": "https://i.ibb.co/LxtWRp9/9.jpg"
	},
	{
		"name": "Bad Boys for Life",
		"description": "Miami detectives Mike Lowrey and Marcus Burnett must face off against a mother-and-son pair of drug lords who wreak vengeful havoc on their city.",
		"img": "https://i.ibb.co/zSTLXFS/10.jpg"
	},
	{
		"name": "Borat Subsequent Moviefilm",
		"description": "Follow-up film to the 2006 comedy centering on the real-life adventures of a fictional Kazakh television journalist named Borat.",
		"img": "https://i.ibb.co/kMz7Jg7/11.jpg"
	},
	{
		"name": "The Babysitter: Killer Queen",
		"description": "Two years after Cole survived a satanic blood cult, he's living another nightmare: high school. And the demons from his past? Still making his life hell.",
		"img": "https://i.ibb.co/bHK8QBF/12.jpg"
	}
	
]
