[{
		"name": "Knives Out",
		"description": "A detective investigates the death of a patriarch of an eccentric, combative family.",
		"img": "https://i.imgur.com/IeaOKdg.jpg"
	},
	{
		"name": "21 Bridges",
		"description": "An embattled NYPD detective is thrust into a citywide manhunt for a pair of cop killers after uncovering a massive and unexpected conspiracy.",
		"img": "https://i.imgur.com/q64WlSx.jpg"
	},
	{
		"name": "The Gentlemen",
		"description": "An American expat tries to sell off his highly profitable marijuana empire in London, triggering plots, schemes, bribery and blackmail in an attempt to steal his domain out from under him.",
		"img": "https://i.imgur.com/ZynD5Bj.jpg"
	},
	{
		"name": "The Report",
		"description": "Idealistic Senate staffer Daniel J. Jones, tasked by his boss to lead an investigation into the CIA's post 9/11 Detention and Interrogation Program, uncovers shocking secrets.",
		"img": "https://i.imgur.com/SdVYIIV.jpg"
	},
	{
		"name": "Bad Education",
		"description": "The beloved superintendent of New York's Roslyn school district and his staff, friends and relatives become the prime suspects in the unfolding of the single largest public school embezzlement scandal in American history.",
		"img": "https://i.imgur.com/u1Qt5AH.jpg"
	},
	{
		"name": "In the Shadow of the Moon",
		"description": "A Philadelphia police officer struggles with a lifelong obsession to track down a mysterious serial killer whose crimes defy explanation.",
		"img": "https://i.imgur.com/SNKYAgN.jpg"
	},
	{
		"name": "Stuber",
		"description": "A detective recruits his Uber driver into an unexpected night of adventure.",
		"img": "https://i.imgur.com/sY8Xgsi.jpg"
	},
	{
		"name": "The Art of Self-Defense",
		"description": "After being attacked on the street, a young man enlists at a local dojo, led by a charismatic and mysterious sensei, in an effort to learn how to defend himself from future threats.",
		"img": "https://i.imgur.com/Leu7ayU.jpg"
	},
	{
		"name": "Joker",
		"description": "In Gotham City, mentally troubled comedian Arthur Fleck is disregarded and mistreated by society. He then embarks on a downward spiral of revolution and bloody crime. This path brings him face-to-face with his alter-ego: the Joker.",
		"img": "https://i.imgur.com/91PJVW9.jpg"
	},
	{
		"name": "Code 8",
		"description": "A super-powered construction worker falls in with a group of criminals in order to raise the funds to help his ill mother.",
		"img": "https://i.imgur.com/3t6EALF.jpg"
	},
	{
		"name": "John Wick: Chapter 3",
		"description": "John Wick is on the run after killing a member of the international assassins' guild, and with a $14 million price tag on his head, he is the target of hit men and women everywhere.",
		"img": "https://i.imgur.com/O2dplw3.jpg"
	},
	{
		"name": "I See You",
		"description": "Strange occurrences plague a small town detective and his family as he investigates the disappearance of a young boy.",
		"img": "https://i.imgur.com/gF5Swsl.jpg"
	}
	
]
